{
  "title": "Akademia koszykówki",
  "more": "Więcej",
  "goToGallery": "Przejdź do galerii",
  "galleryBtn": "Galeria",
  "documentsBtn": "Dokumenty",
  "alerts": {
    "sendEmailOk": "Wysłano wiadomość!",
    "sendEmailError": "Nie wysłano wiadomości",
    "sendEmailOrderError": "Nie udało się złożyć zamówienia"
  },
  "aboutUs": {
    "siteTitle": "O nas",
    "partOne": "Akademia Koszykówki została założona w maju 2014 roku przez zawodniczkę i jednocześnie trenerkę Paulinę Babij.",
    "partTwo": "Najważniejszym bodźcem do założenia klubu koszykarskiego była pasja do sportu oraz chęć przekazywania dzieciom i młodzieży pozytywnych wrażeń, a także doświadczeń związanych z rozwojem fizycznym, jak i grą w koszykówkę...",
    "mainTargetSubtitle": "Główne cele",
    "mainTargetPartOne": "Najważniejszym bodźcem do założenia szkółki koszykarskiej była pasja do sportu oraz chęć przekazywania dzieciom i młodzieży pozytywnych wrażeń, a także doświadczeń związanych z rozwojem fizycznym, jak i grą w koszykówkę.\n W Akademii prowadzimy zajęcia w dostosowanych grupach wiekowych od najmłodszych przedszkolaków aż po treningi seniorskie i treningi indywidualne.",
    "mainTargetPartTwo": "W Akademii prowadzimy zajęcia w dostosowanych grupach wiekowych od najmłodszych przedszkolaków aż po treningi seniorskie.",
    "passionSubtitle": "Pasja do sportu",
    "passionPartOne": "Akademia jest wynikiem budowanej przez lata pasji do sportu.\n Jesteśmy młodą grupą sportowców, która z bagażem wieloletnich doświadczeń pragnie zarazić miłością do sportu nowe pokolenia przyszłych mistrzów.\n Wszyscy członkowie Akademii mogą pochwalić się sukcesami zdobytymi zarówno w Polsce, jak i na arenie międzynarodowej.\n Niektórzy członkowie dzięki swojej pracy mieli zaszczyt zasilić szeregi Kadry Narodowej oraz walczyć na parkietach najwyższych lig.\n Wszyscy nasi trenerzy mówią jedno; wszystko to zawdzięczamy przede wszystkim naszym rodzicom, którzy zapisali nas na tego typu treningi i niegdyś towarzyszyli nam na pierwszych zajęciach i meczach.\n Doskonale zatem wiemy, że każda, nawet najmniejsza forma aktywności już w najmłodszych latach może przerodzić się w wielki potencjał drzemiący w Waszych dzieciach.\n Jesteśmy pewni, że jako rodzice będziecie pełni dumy ze zdobytych przez nie sukcesów.\n Zatem, by wyjść Państwu naprzeciw i pomóc Wam rozwijać jeszcze nieodkryte talenty swoich pociech, stworzyliśmy naszą Akademię Koszykówki.",
    "funDevelopmentLearningPartOneSubtitle": "Zabawa, rozwój, nauka",
    "funDevelopmentLearningPartOne": "Głównym celem naszej działalności jest przede wszystkim szkolenie przez zabawę, które swoją aktywnością będzie stymulowała ogólnorozwojową postawę dziecka.\n Elementy koszykówki natomiast mają na celu ukierunkowanie na potencjalnie przyszłą drogę kariery sportowej młodszych zawodników.\n Zależy nam, by Wasze pociechy znalazły tu czas na nowe przyjaźnie w duchu sportowej atmosfery.\n Sport to również kształtowanie charakteru.\n Chcielibyśmy zaszczepić w dzieciach zdolności współpracy, naukę zdrowego współzawodnictwa, zasady fair play, a także tak ważne nawyki zdrowego trybu życia.\n Pragniemy także kłaść nacisk na przyjazną atmosferę w grupie oraz poczucie zespołowości.\n Zależy nam, by dzieci podchodziły do naszych zajęć z radością i uśmiechem na twarzy oraz by czerpały jak największą satysfakcję ze stawianych im zadań.",
    "trainingStaffSubtitle": "Młoda i doświadczona kadra szkoleniowa",
    "trainingStaffPartOne": "W Akademii pracuje głównie młoda, zdolna i ambitna kadra.\n Wszyscy trenerzy i instruktorzy są odpowiednio przygotowani do prowadzenia zajęć z Państwa dziećmi i posiadają wszelkie uprawnienia.\n Zatem zawodnicy pod naszą opieką mogą czuć się bezpiecznie i na pewno nie będą się nudzić.\n Trenerzy mają głowę pełną pomysłów i nie popadają w rutynę oraz angażują się całym sercem w prowadzenie zajęć, często współuczestnicząc z dziećmi w grach i zabawach. Mamy świadomość, że dzieci są dla Państwa najcenniejszym skarbem, dlatego równolegle oferujemy także opiekę wykwalifikowanego psychologa, pedagoga oraz fizjoterapeuty, którzy posiadają specjalistyczną wiedzę z zakresu zdrowia i rozwoju na poszczególnych etapach dorastania dziecka.",
    "standOutSubtitle": "Co nas wyróżnia?",
    "standOutEngagementSubtitle": "Zaangażowanie",
    "standOutEngagementText": "Za każdym razem aktywnie angażujemy się w zajęcia i dajemy z siebie wszystko jako trenerzy i działacze.",
    "standOutAccessibilitySubtitle": "Przystępność",
    "standOutAccessibilityText": "Tłumaczymy zasady dyscypliny, z nami każdy zawodnik zrozumie koszykówkę.",
    "standOutSmileSubtitle": "Uśmiech",
    "standOutSmileText": "Jesteśmy przyjaźnie nastawieni, zależy nam na uśmiechu dziecka i zadowoleniu z treningu.",
    "standOutPassionSubtitle": "Pasja",
    "standOutPassionText": "Uczymy dzieci z pasją, a koszykówka jest dla nas przygodą trwającą już od wielu lat.",
    "standOutOpennessSubtitle": "Otwartość",
    "standOutOpennessText": "Nie prowadzimy selekcji, jesteśmy otwarci dla wszystkich chętnych i aktywnych dzieci.",
    "standOutIntegrationSubtitle": "Integracja",
    "standOutIntegrationText": "Pragniemy budować zespoły na bazie współpracy, dbamy o właściwą atmosferę na treningach i integrację drużyny.",
    "standOutCreativitySubtitle": "Kreatywność",
    "standOutCreativityText": "Pobudzamy wyobraźnię dzieci, mamy niezliczoną ilość pomysłów na urozmaicenie zajęć.",
    "standOutQualitySubtitle": "Jakość",
    "standOutQualityText": "Używamy profesjonalnego sprzętu sportowego dostosowanego do wieku i rozwoju dziecka oraz etapu szkoleniowego.",
    "cooperationSubtitle": "Współpraca",
    "cooperationPartOne": "Współpracujemy z czołowoymi klubami sportowymi w Poznaniu jak i w Polsce."
  },
  "and": "i",
  "signUp": "Zapisz się",
  "timetableButton": "Grafik zajęć",
  "regulations": "Regulamin",
  "send": "Wyślij",
  "shopLink": "sklep",
  "contactForm": "formularz kontaktowy",
  "news": "Aktualności",
  "lastEntries": "Ostatnie wpisy",
  "none": "brak",
  "delete": "usuń",
  "back": "Powrót",
  "pagination": {
    "next": "Następna",
    "previous": "Poprzednia",
    "from": "z",
    "pageSizeSelect": {
      "newsPerPage": "Aktualności na stronie",
      "photosPerPage": "Zdjęć na stronie",
      "productsPerPage": "Produktów na stronie"
    }
  },
  "offer": {
    "siteTitle": "Oferta",
    "arrangement": "Umowa",
    "price": "Cena",
    "trainingTime": "Czas treningu",
    "howWorksSubtitle": "Jak działa Akademia Koszykówki?",
    "howWorksOfferOne": "Treningi w godzinach\n popołudniowych / po lekcjach.\n Grupy podzielone na kategorie wiekowe",
    "howWorksOfferTwo": "Przystępna cena za profesjonalne treningi koszykarskie",
    "howWorksOfferThree": "Możliwość dalszego rozwoju zawodników",
    "howWorksOfferFour": "Udział w meczach, sparingach i turniejach lokalnych i międzynarodowych",
    "offersSubtitle": "Co oferujemy?",
    "locationTrainingSubtitle": "Treningi lokalizacyjne",
    "locationTrainingPartZero": "Na początku drogi stawiamy na zrównoważony rozwój naszych zawodników. Tym, którzy dopiero do nas dołączają proponujemy tzw. Treningi lokalizacyjne",
    "locationTrainingPartOne": "To treningi grupowe, mieszane dostosowane do wieku dziecka",
    "locationTrainingPartTwo": "Treningi lokalizacyjne prowadzimy w grupach wiekowych:",
    "locationTrainingPartThree": "Przedszkolaki 3 – 6 lat",
    "locationTrainingPartFour": "Młodsi 6 – 9 lat",
    "locationTrainingPartFive": "Starsi 10 – 13 lat",
    "locationTrainingPartSix": "Najstarsi 14- 17 lat",
    "locationTrainingPartSeven": "Podczas treningów na lokalizacjach obserwujemy rozwój zawodników i szkolimy ich z zakresu podstaw techniki koszykarskiej i ogólnorozwoju.",
    "locationTrainingPartEight": "rezygnacja w dowolnym momencie",
    "locationTrainingPartNine": "od 45min/ przedszkolaki, do 1h/starsze grupy szkoleniowe",
    "locationTrainingPartTen": "120zł/ msc.",
    "locationTrainingPartEleven": "Zawodników wiążacych swoją przyszłość z koszykówką i chcących rozwijać swoje talenty zapraszamy na <strong>Treningi Ligowe</strong> zgodnie z rozstawieniem roczników i kategorii WZKosz.",
    "leagueTrainingSubtitle": "Treningi ligowe",
    "leagueTrainingPartOne": "Dedykowane są dla zawodników po min. rocznym szkoleniu w Akademii i wyróżniających się w swoich grupach lokalizacyjnych.",
    "leagueTrainingPartTwo": "Dołączenie do zespołu ligowego wiąże się z reprezentowaniem barw klubowych na arenie wojewódzkiej oraz ogólnopolskiej, biorąc udział w meczach ligowych, sparingach oraz turniejach.",
    "leagueTrainingArrangement": "min. sezon",
    "leagueTrainingTrainingTime": "1,5 h",
    "leagueTrainingPrice": "200 zł/ msc",
    "individualTrainingSubtitle": "Treningi indywidualne",
    "individualTrainingPartOne": "Dla zawodników chcących poprawić swoje słabe strony związane z motoryką, techniką, taktyką gry czy psychiką.",
    "individualTrainingPartTwo": "Z oferty mogą skorzystać także zawodnicy innych klubów koszykarskich chcących pracować sam na sam z trenerem.",
    "individualTrainingArrangement": "min. 3 miesiące",
    "individualTrainingTrainingTime": "1h",
    "individualTrainingPrice": "100 zł/h",
    "trainingInStudioSubtitle": "Trening w studio",
    "trainingInStudioPartOne": "Dla zawodników chcących zdobyć prawidłowe wzorce ruchowe i poprawić koordynację ruchową oraz umiejętności motoryczne.",
    "trainingInStudioPartTwo": "Z oferty mogą skorzystać także zawodnicy innych klubów koszykarskich chcących pracować sam na sam z trenerem w studio.",
    "trainingInStudioArrangement": "min. 3 miesiące",
    "trainingInStudioTrainingTime": "1h",
    "trainingInStudioPrice": "160 zł/h",
    "3x3TrainingSubtitle": "Treningi 3x3",
    "3x3TrainingPartOne": "Dla zawodników powyżej 13 roku życia lubiących szybszą i nowocześniejszą formę treningów i gry.",
    "3x3TrainingArrangement": "rezygnacja w dowolnym momencie",
    "3x3TrainingTrainingTime": "1h-1,5h",
    "3x3TrainingPrice": "120zł/msc",
    "holidaySubtitle": "Obozy sportowe",
    "holidaySubtitlePartTwo": "Półkolonie rekreacyjne",
    "holidayPartOne": "W okresie wakacji i ferii zimowych przygotowaliśmy także specjalną ofertę obozów sportowych oraz półkolonii rekreacyjnych."
  },
  "groupWorkouts": {
    "siteTitle": "Treningi grupowe/lokalizacyjne",
    "generalInfoPartOne": "Treningi odbywają się <strong>w tygodniu w godzinach popołudniowych (pozalekcyjnych) </strong>, trwają <strong>od 45 min dla grup przedszkolnych do 60 minut dla grup starszych </strong> i prowadzone są doświadczoną kadrę trenerską.",
    "generalInfoPartTwo": "Tłumaczymy zasady, uczymy poprzez zabawę, jesteśmy przyjaźnie nastawieni, pobudzamy wyobraźnię dzieci i zaszczepiamy pasję do sportu.",
    "generalInfoPartThree": "Stawiamy na rozwój zawodników!",
    "generalInfoPartFour": "Używamy własnego profesjonalnego sprzętu sportowego dostosowanego do wieku i rozwoju dziecka.",
    "generalInfoPartFive": "Koszt zajęć w Akademii to tylko <strong>120 zł miesięcznie</strong>!\n Składka członkowska jest stała i niezmienna w każdym miesiącu.",
    "generalInfoPartSix": "Zawodnik ma prawo do korzystania ze wszystkich treningów na terenie Poznania oznaczonych opisem treningu lokalizacyjnego – jest tylko jedna zasada wiek dziecka musi zgadzać się oznaczeniem wiekoym grupy.",
    "ageCategories": "Grupy wiekowe",
    "preschoolersSubtitle": "<strong>Przedszkolaki</strong> - dla dzieci od 3 do 6 roku życia, zajęcia trwają 45 min.",
    "preschoolersPartOne": "Zajęcia dla najmłodszych dzieci prowadzone są przez trenerów z odpowiednim przygotowaniem pedagogicznym i sportowym. Obejmują głównie gry i zabawy ruchowe, elementy gimnastyczne oraz podstawy koszykówki oparte na zapoznaniu się z piłką i koszem. Podczas zajęć wykorzystujemy odpowiednio dostosowanego sprzętu do wieku dziecka bazującego na mniejszych i niższych koszach oraz mniejszych i lżejszych rozmiarach piłek.",
    "mediocreSubtitle": "<strong>Młodzicy</strong> - dla dzieci od 7 do 9 roku życia zajęcia trwają 60 min.",
    "mediocrePartOne": " Na zajęciach w tej grupie dalej kładziemy nacisk na aktywne zabawy, lecz jednocześnie budujemy zespół i uświadamiamy dzieciom, czym jest współpraca. Do treningów stopniowo i powoli wprowadzane są dalsze elementy minikoszykówki wraz z objaśnieniem jej zasad.",
    "elderlySubtitle": "<strong>Kadeci</strong> - dla dzieci od 10 do 14 lat zajęcia trwają 60 min.",
    "elderlyPartOne": "Dla starszych dzieci prowadzimy treningi udoskanalające, utrwalające i poprawiające wcześniej poznane elementy, przy jednoczesnym wprowadzeniu nowych czynności koszykarskich. W tym wieku rozpoczynamy także prawdziwe mecze, podwyższamy poziom kosza i dostosowujemy sprzęt do wyższej kategorii wiekowej",
    "theOldestSubtitle": "<strong>Juniorzy</strong> - dla dzieci od 14 do 17 roku życia zajęcia trwają od 60 min do 120 min.",
    "theOldestPartOne": " Grupa ukierunkowana dla najstarszych dzieci chcących kontynuować treningi koszykarskie i swoją pasję szkolną do tej dyscypliny. Na tym etapie odbywa się dalsze szkolenie zawodnika oraz poprawa błędów technicznych."
  },
  "leagueWorkouts": {
    "siteTitle": "Treningi ligowe",
    "siteSubtitle": "Informacje",
    "partOne": "Treningi dedykowane są dla zawodników po min. rocznym szkoleniu w Akademii i wyróżniających się w swoich grupach lokalizacyjnych. Dołączenie do zespołu ligowego wiąże się z reprezentowaniem barw klubowych na arenie wojewódzkiej oraz ogólnopolskiej, biorąc udział w meczach ligowych, sparingach oraz turniejach.",
    "partTwo": "Na treningi można zakwalfikować się poprzez testy sprawnościowe prowadzone przez klub na obozach sportowych oraz na początku sezonu a także przez pracę na treningach lokalizacyjcnyh po rekomendacji trenera prowadzącego.",
    "partThree": "Zawodnik po zakwalfikowaniu się do drużyny ma wyrabianą licencję zawodnika Polskiego Związku Koszykówki umożliwiającą udział w rozgrywkach na terenie całego kraju.",
    "partFour": "Koszt zajęć w Akademii to <strong> 200 zł miesięcznie.</strong> Składka ligowa jest stała i niezmienna w każdym miesiącu.",
    "partFive": "Wymagany zakup stroju ligowego."
  },
  "multiWorkouts": {
    "siteTitle": "Treningi 3x3",
    "mainInformation": "Czym jest gra 3x3 – odmiana klasycznej formy koszykówki wywodzącej się ze streetballu w której  zamiast 5x5 graczy bierze udział 3x3 zawodników. Szybsza i dynamiczniejsza forma gry rozgrywana  na jednej połowie boiska do koszykówki.",
    "siteSubtitle": "Informacje",
    "partOne": "Treningi 3x3 to treningi halowe i zewnętrzne dla zawodników od 13 roku życia interesujących się nową formą gry w koszykówkę. Treningi trwają od 60 do 120 minut.",
    "partTwo": "W okresie letnim zapewmniamy możliwość udania się wraz z zespołem na turnieje dedykowane grze ulicznej i 3x3.",
    "partThree": "Koszt zajęć to <strong>120 zł miesięcznie</strong>. Składka jest stała i niezmienna w każdym miesiącu."
  },
  "individualWorkouts": {
    "siteTitle": "Treningi Indywidualne",
    "siteSubtitle": "Informacje",
    "partOne": "Treningi indywidualne to oferta skierowana do zawodników chcących dalej się rozwijać oraz poprawiać swoje błedy technicze a także swoją siłę, motorykę i ogólną sprawność fizyczną.",
    "partTwo": "Treningi ukierunkowane są na zwodników w wieku: 10 – 19 lat.",
    "benefitsSiteSubtitle": "Jakie korzyści płyną z dodatkowych treningów indywidualnych?",
    "benefitsPartOne": "Szkolenie zawodników opiera się na specjalnie przygotowanym programie nauczania i doskonalenia umiejętności. Indywidualne treningi są doskonałym uzupełnieniem  treningów grupowych lub drużynowych. Pozwalają w <strong>szybszy</strong> sposób osiągnąć <strong>wyższy poziom umiejętności</strong> koszykarskich. Wpływają one na <strong>kompleksowy i harmonijny rozwój</strong> zawodnika w czterech aspektach: <strong>motoryka, technika, taktyka oraz psychika</strong>.",
    "benefitsPartTwo": "Zajęcia organizowane są na dwa sposoby:",
    "benefitsPartTwoPointOne": "Trening sam na sam z trenerem.",
    "benefitsPartTwoPointTwo": "Minigrupa chętnych/znajomych maksymalnie licząca 4 osoby",
    "benefitsPartThree": "Trening obejmuje, wywiad z zawodnikiem, test sparwnościowy, omówienie planu pracy, motywację i sam właściwy trening trwający 60 minut.",
    "benefitsPartFour": "Z oferty treningowej mogą korzystać wszyscy zawodnicy także ci nie będący członkami naszego klubu czynnie uprawiający koszykówkę.",
    "benefitsPartFive": "Koszt zajęć w Akademii to <strong>100 zł</strong> za każdy trening. Ilość treningów w tygodniu jest prywatnym wyborem uczestnika.",
    "localizationsAndTermsSubtitle": "Lokalizacje i terminy",
    "localizationsAndTermsListSubtitle": "Lokalizacje oraz dni i godziny treningów indywidualnych dostępne są po wcześniejszym kontakcie i konsultacji z biurem Akademii:",
    "localizationsAndTermsListItemOne": "tel. <strong>605-222-613</strong>",
    "localizationsAndTermsListItemTwo": "e-mail:",
    "localizationsAndTermsListItemThree": "lub przez",
    "localizationsAndTermsPartOne": "Zachęcamy do udziału i zapraszamy do kontaktu w celu ustalenia lokalizacji i terminów zajęć! Istnieje możliwość prowadzenia treningów w weekendy.",
    "localizationsAndTermsPartTwo": "Umowa na treningi indywidualne jest podpisywana na okres conajmniej 3 miesięcy - po wcześniejszych konsultacjach, dopasowujących trening indywidualny do potrzeb Waszego dziecka."
  },
  "singleNewsDetails": {
    "gallery": "Galeria"
  },
  "newsPage": {
    "noNewsText": "Brak aktualności"
  },
  "photosCollections": {
    "siteTitle": "Galerie zdjęć",
    "seeGallery": "Zobacz galerię",
    "backToGalleryCollections": "Wróć do galerii",
    "noPhotosText": "Brak zdjęć"
  },
  "forms": {
    "emailLabel": "Email",
    "emailIsRequiredError": "Adres Email jest wymagany",
    "emailIsNotCorrectError": "Adres Email jest nieprawidłowy",
    "phoneNumberLabel": "Numer telefonu",
    "phoneNumberIsRequiredError": "Numer telefonu jest wymagany",
    "phoneNumberIsNotCorrectError": "Numer telefonu jest niepoprawny",
    "nameLabel": "Imię i nazwisko",
    "nameIsRequiredError": "Imię i nazwisko jest wymagane",
    "yearOfBirthLabel": "Rok urodzenia",
    "yearOfBirthIsRequiredError": "Rok urodzenia jest wymagany",
    "yearOfBirthIsInvalidError": "Niepoprawny rok urodzenia",
    "localizationLabel": "Lokalizacja (dzielnica / ulica)",
    "localizationIsRequiredError": "Podanie lokalizacji jest wymagane",
    "chooseActivitiesLabel": "Wybierz zajęcia",
    "chooseActivitiesIsRequiredError": "Rodzaj zajęć jest wymagany",
    "iKnowAboutTheAcademyLabel": "O akademi wiem",
    "additionalInfoLabel": "Dodatkowe informacje",
    "regulationsLabelPartOne": "Wysyłając zgłoszenie akceptujesz",
    "regulationsLabelPartTwo": ", oraz zobowiązujesz się do wypełnienia i dostarczenia",
    "regulationsLabelPartThree": "Deklaracji członkowskiej",
    "regulationsIsRequiredError": "Zaznaczenie zgody jest wymagane",
    "otherLocalizationLabel": "Inne lokalizacja",
    "otherLocalizationIsRequiredError": "Musisz podać inną lokalizację",
    "requiredTextInfo": "* Pole jest wymagane",
    "questionText": "Masz pytania? Zachęcamy do sprawdzenia sekcji",
    "questionTextLink": " najczęściej zadawanych pytań.",
    "activitiesOptions": {
      "groupActivities": "Zajęcia grupowe",
      "individualTraining": "Trening Indywidualny",
      "recreationalDayCamps": "Półkolonie",
      "sportsCamps": "Obóz"
    },
    "aboutAcademyPlacesOptions": {
      "internet": "Internet",
      "media": "Media",
      "friends": "Znajomi",
      "playersParents": "Rodzice zawodników",
      "school": "Szkoła",
      "work": "Praca",
      "other": "Inne źródło"
    },
    "localizationsOptions": {
      "rataje": "Rataje",
      "lubon": "Luboń",
      "wiry": "Wiry",
      "debiec": "Dębiec",
      "winogrady": "Winogrady",
      "piatkowo": "Piątkowo",
      "naramowice": "Naramowice",
      "grunwald": "Grunwald",
      "komorniki": "Komorniki",
      "mosina": "Mosina",
      "plewiska": "Plewiska",
      "wronki": "Wronki",
      "treningiIndywidualne": "Treningi indywidualne",
      "treningiOnline": "Treningi online",
      "treningWStudio": "Treningi w studio",
      "other": "Inne"
    },
    "deliveryAddressLabel": "Adres do wysyłki",
    "trainingLocationLabel": "Lokalizacja treningu",
    "deliveryAddressIsRequiredError": "Adres do wysyłki jest wymagany",
    "trainingLocationAddressIsRequiredError": "Lokalizacja treningu jest wymagana",
    "deliveryAddressIsInvalidError": "Niepoprawny adres do wysyłki",
    "sendOrder": "Wyślij zamówienie"
  },
  "shop": {
    "siteTitle": "Sklep",
    "noShopText": "Brak produktów",
    "heightLabel": "Wzrost (cm)",
    "lengthLabel": "Długość (cm)",
    "widthLabel": "Szerokość (cm)",
    "thirdValueLabel": "Długość spodenek (cm)",
    "addToCartButton": "Dodaj do koszyka",
    "sizeSelectLabel": "Wybierz rozmiar",
    "name": "Nazwisko lub ksywka",
    "nr": "Nr",
    "purchaseSummaryModal": {
      "title": "Dodano produkt do koszyka!",
      "content": "Kontynuuj zakupy lub przejdź do podsumowania",
      "continueButton": "Kontynuuj",
      "goToSummaryButton": "Przejdź do podsumowania"
    }
  },
  "shopCart": {
    "siteTitle": "Podsumowanie zakupu",
    "noProductsInCart": "Brak produktów w koszyku",
    "name": "Nazwa",
    "size": "Rozmiar",
    "pricePerItem": "Cena za szt.",
    "amount": "Ilość",
    "additionalInfo": "Dodatkowe informacje",
    "price": "Cena",
    "total": "Suma",
    "additionalInfoTooltipContent": "Nazwisko lub ksywka / Numer",
    "deleteProduct": "Usuń z koszyka",
    "howToBuySubtitle": "Jak zamawiać?",
    "howToBuyPointOne": "Wybierz interesujące Ciebie produkty. Prosimy zwrócić uwagę na wybierany rozmiar i ilość.",
    "howToBuyPointTwo": "Poniższa tabela przedstawia podsumowanie twojego zamówienia. Prosimy o sprawdzenie czy wszystko się zgadza.",
    "howToBuyPointThree": "Do skompletowania zamówienia potrzebne są dane do wysyłki i dane kontaktowe, możliwe do uzupełnienia pod podsumowaniem.",
    "howToBuyPointFour": "Po uzupełnieniu danych i wysłaniu zamówienia, zostanie <strong>wygenerowany kod</strong>, który należy wpisać w tytule przelewu. Prosimy o skopiowanie lub zapisanie kodu.",
    "howToBuyPointFive": "Minimalny czas realizacji to <strong>15 dni</strong> od opłacenia zamówienia.",
    "howToBuyPointSix": "Konto bakowe: <strong>64 1050 1520 1000 0090 3033 1269</strong>",
    "formSubtitle": "Dane do wysyłki",
    "orderSuccessed": {
      "subtitle": "Twoje zamówienie zostało wysłane!",
      "content": "Proces zamówinia przebiegł pomyślnie! Ostatnim korkiem jest opłacenie zamówienia. W tytule przelewu prosimy o wpisanie poniższego kodu:",
      "copyToClipboardText": "Skopiowano!"
    }
  },
  "documents": {
    "siteTitle": "Dokumenty",
    "documentsList": {
      "membershipDeclaration": "Deklaracja członkowska",
      "clubRegulations": "Regulamin Klubu",
      "individualTrainingContract": "Umowa treningi indywidualne",
      "participantCard": "Karta uczestnika obóz/półkolinia",
      "campInformationCard": "Karta informacyjna obóz",
      "campRegulations": "Regulamin obozu",
      "dayCampRegulations": "Regulamin półkolonie"
    }
  },
  "trainingInStudio": {
    "siteTitle": "Trening w studio",
    "siteSubtitle": "Czym jest trening w studio?",
    "partOne": "Treningi mają na celu nauczenia młodych sportowców i dzieci prawidłowych wzorców ruchowych, odpowiedniej koordynacji ruchowej oraz umiejętności motorycznych, które stanowią fundament w późniejszych latach treningów.",
    "partTwo": "Podczas treningu pracujemy m.in. nad takimi umiejętnościami jak: szybkość reakcji, zdolność orientacji przestrzennej, zdolność równowagi, zdolność dostosowywania się, łączenia i rozdzielania ruchów, różnicowania, rytmizacji, koordynacji oko-ręka i oko-noga, a także siły i mocy oraz szybkości, zwinności i skoczności.",
    "partThree": "Program treningowy ustalany jest indywidualnie do Uczestnika zajęć biorąc pod uwagę takie czynniki jak: wiek, płeć, stan zdrowia, cel, poziom sportowy, doświadczenie, kondycję fizyczną, wyniki testów diagnostycznych przeprowadzonych na pierwszym spotkaniu oraz docelową dyscyplinę, w tym przypadku koszykówkę.",
    "partFour": "Studio dysponuje sprzętem i akcesoriami sportowymi dla dzieci i młodzięży oraz profesjonalnych sportowców.",
    "whyYouShouldCareSubtitle": "Dlaczego warto zadbać o przygotowanie motoryczne dziecka już od najmłodszych lat?",
    "partFive": "Trening motoryczny to podstawa u dzieci i młodych zawodników. Odpowiednie przygotowanie ogólnorozwojowe rozpoczęte przed okresem pokwitania w dużej mierze przyczynia się do zmniejszenia ryzyka kontuzji, docelowego poziomu sportowego, możliwości rozwoju oraz realizacji treningu specjalistycznego w późniejszych latach kariery (okres pokwitania u dziewczynek występuje między 10-12 r.ż., a u chłopców między 12-14 r.ż.).",
    "partSix": "Zaniedbanie tego okresu może powodować wyrobienie nieprawidłowych nawyków i wzorców ruchowych oraz niezbudowanie odpowiedniej bazy do treningów specjalistycznych w uprawianej dyscyplinie w dalszym etapie kariery zawodnika (po okresie pokwitania), co może skutkować wystąpieniem większego ryzyka kontuzji, mniejszymi i/lub wolniejszymi postępami w rozwoju umiejętności oraz słabszymi wynikami sportowymi.",
    "informationSubtitle": "Informacje",
    "partSeven": "Treningi prowadzić będzie Kinga Demczur – trener personalny, trener przygotowania motorycznego młodych sportowców, trener koszykówki, była zawodniczka koszykówki z 18-letnim doświadczeniem.",
    "partEight": "Koszt treningu w studiu 160zł / za każdy trening.",
    "partNine": "Umowa na treningi indywidualne jest podpisywana na okres co najmniej 3 miesięcy.",
    "partTen": "Adres DTZ Studio Treningu:  ul. Cieszkowskiego 13, 62-020 Swarzędz"
  },
  "trainingOnline": {
    "siteTitle": "Treningi Online",
    "informations": "Chcesz otrzymać od nas więcej materiałów filmowych z treningami,  które pomogą ci poprawić swoją koszykarską technikę i ogólną sprawność fizyczną? Napisz do nas i  dowiedz się więcej! Za pośrednictwem zgłoszenia i dodatkowej opłaty wyślemy ci dodatkowe niepublikowane nigdzie indziej filmy szkoleniowe dotyczące przygotowania motorycznego, koordynacji  ruchowej czy techniki koszykarskiej.  "
  },
  "camps": {
    "siteTitle": "Obozy sportowe",
    "siteSubtitle": "Informacje",
    "partOne": "W Akademii przygotowaliśmy specjalną ofertę wyjazdów na obozy sportowo-rekreacyjne oraz obozy ligowe w okresie wakacyjnym i zimowym.\n O planowanych obozach informujemy za pośrednictwem naszej strony, a także facebooka - wystarczy śledzić nasze aktualności i szukać w nich informacji o najbliższych terminach.",
    "howToSignUpSubtitle": "Jak zgłosić chęć uczestnictwa w obozie?",
    "howToSignUpPartOne": "Potrzebne jest nam tylko wypełnione",
    "howToSignUpRegistration": "zgłoszenie",
    "howToSignUpPartTwo": "lub bezpośredni mail z zapisem dziecka na adres",
    "howToSignUpPartThree": "Po otrzymaniu informacji zwrotnej potwierdzającej rezerwację miejsca otrzymasz wszystkie niezbędne informacje oraz dokumentację.",
    "howToSignUpPartFour": "Pamiętaj ilość miejsc na każdy obóz jest ograniczona.",
    "basketballAcademyCampsLikeSubtitle": "Jak wyglądają obozy Akademii Koszykówki?",
    "basketballAcademyCampsLikePartOne": "Nasze wyjazdy to przede wszystkim mnóstwo treningów, ale także wiele różnorodnych atrakcji, które zawsze dopasowujemy do aktualnej pory roku i miejsca pobytu. \n Dzięki temu każdy obóz jest jeszcze ciekawszy i daje szansę na wypoczynek w sportowym stylu dla dzieci w każdym wieku i na każdym poziomie treningowym. \n Każdy nasz obóz jest zgłoszony do bazy wypoczynku gov.",
    "summerAndWinterCampsSubtitle": "Nasza baza wypoczynkowa",
    "winterCampsPartOne": "ZSP Karnice (koło Rewala, województwo Zachodniopomorskie).",
    "summerCampsPartOne": "DCSiT Dobrzyń nad Wisłą (koło Włocławka województwo Kujawsko-Pomorskie)",
    "advantagesCampsFood": "Pełne i smaczne wyżywienie",
    "advantagesCampsSportsHall": "Hala sportowa do dyspozycji uczetników",
    "advantagesCampsSportsCadre": "Całodobowa opieka wykwalfikowanej kadry opiekunów i trenerów",
    "advantagesCampsSportsPramedic": "Nadzór ratownika medycznego",
    "advantagesCampsSportsBasketballTraining": "Treningi koszykarskie",
    "advantagesCampsSportsAdditionalAttractions": "Dodatkowe atrakcje ( wyjazdy nad morze czy basen, gry i zabawy integracyjne, wycieczki i zwiedzanie lokalnych atrakcji )"
  },
  "recreationalDayCamps": {
    "siteTitle": "Półkolonie rekreacyjne",
    "siteSubtitle": "Informacje",
    "partOne": "W Akademii przygotowaliśmy specjalną ofertę 5-cio dniowych półkolonii rekreacyjnych\nodbywających się podczas wakacji i ferii zimowych. ( od poniedziałku do piątku ).\n Na półkolonii organizujemy zajęcia ogólnosportowe i rekreacyjne, plastyczne i ogólnorozwijające różnego typu zainteresowania. Podczas trwania półkolonii organizujemy także wyjścia na różnego typu atrakcje zewnętrzne na terenie Poznania, które zawarte są już w cenie.\n W półkoloniach mogą brać udział dzieci spoza klubu nie będące naszymi zawodnikami oraz takie, które nigdy nie trenowały żadnej dyscypliny sportowej.\n Wypoczynek dedykowany jest dzieciom w wieku od 6 do 16 roku życia.",
    "partTwo": "W półkoloniach mogą brac udział dzieci spoza klubu nie będące naszymi zawodnikami. Wypoczynek dedykowany dzieciom w wieku od 6 do 16 roku życia.",
    "dayCampBaseSubtitle": "Baza półkolonii",
    "dayCampBasePartOne": "Szkoła Podstawowa nr 58 Grunwald",
    "dayCampBasePartTwo": "Szkoła Podstawowa nr 48 Naramowice",
    "dayCampBasePartThree": "Szkoła Podstawowa nr 34 Piątkowo",
    "dayCampBaseInformation": "Prosimy śledzić aktualności na naszej stronie i facebooku - o organizowanych półkoloniach i ich terminach zawsze informujemy z odpowiednim wyprzedzeniem.",
    "dayCampInformationAppearsSubtitle": "Co zrobić, kiedy pojawi się już informacja półkolonii?",
    "dayCampInformationAppearsPartOne": "To proste, wystarczy tylko zarezerwować miejsce dla dziecka wypełniając ",
    "dayCampInformationAppearsRegistration": "zgłoszenie",
    "dayCampInformationAppearsPartTwo": " lub pisząc do nas bezpośrednio na adres",
    "dayCampInformationAppearsPartThree": "Pamiętaj ilość miejsc w każdym turnusie jest ograniczona.",
    "careQualifiedTutors": "Pełna opieka wykwalfikowanych wychowawców i anmiatorów podczas trwania półkolonii",
    "twoCourseDinner": "Wyżywienie w postaci dwudaniowego obiadu",
    "additionalAttractions": "Wyjścia na atrakcje takie jak: basen, kino, kręgle, park tampolin, park wspinaczkowy, łyżwy, różnego rodzaju warsztaty tematyczne",
    "sportsAndArtisticActivities": "Zajęcia sportowe i artystyczne oraz konkursy i gry z nagrodami",
    "outdoorActivities": "Zajęcia na świeżym powietrzu dostosowane do odpowiedniej pory roku",
    "contestsAndGames": "Konkursy i gry z nagordami",
    "lowPrice": "Niska cena 490 zł"
  },
  "resignations": {
    "siteTitle": "Rezygnacje",
    "siteSubtitle": "Rezygnacja",
    "partOne": "Rezygnacja z członkostwa w naszym klubie jest bardzo prosta i szybka.",
    "partTwo": "Wystarczy napisać do nas mail na adres: ",
    "partThree": " a w nim zawrzeć:",
    "partTwoPointOne": "Imię i nazwisko zawodnika, który chce zrezygnować z członkostwa w klubie",
    "partTwoPointTwo": "Lokalizacje do której uczęszczał zawodnik wraz z oznaczeniem grupy wiekowej",
    "partTwoPointThree": "Krótki opis przyczyny rezygnacji",
    "resignationsInformation": "Pamiętaj tylko, że zgodnie z regulaminem klubu najlepiej złożyć rezygnację <strong>przed rozpoczęciem się nowego miesiąca</strong>, by nie doszło do naliczenia składki członkowskiej w kolejnym okresie.",
    "suspensionSubtitle": "Zawieszenie",
    "suspensionPartOne": "Dodatkowo klub umożliwia zawodnikom opcję <strong>zawieszenia</strong> treningów w momencie dłuższej nieobecności na zajęciach.",
    "suspensionPartTwo": "Oznacza to, że w momencie dłuższej choroby, kontuzji lub innego powodu absencji zawodnika, ten może skorzystać z zawieszenia treningów nie tracąc przy tym członkostwa w klubie ani miejsca w grupie treningowej.",
    "suspensionPartThree": "Zawieszenie należy zgłosić mailowo na adres: ",
    "suspensionPartFour": " w wiadomości należy zawrzeć:",
    "suspensionPartThreePointOne": "Imię i nazwisko zawodnika zawieszającego członkostwo",
    "suspensionPartThreePointTwo": "Lokalizację oraz grupę treningową",
    "suspensionPartThreePointThree": "Przyczynę zawieszenia treningów",
    "suspensionPartThreePointFour": "Okres w jakim zawieszenie ma być uznane <strong>(nie dłuższe niż 3 miesiące)</strong>",
    "suspensionInformation": "Pamiętaj tylko, że zgodnie z regulaminem zawsze opłacamy trwający miesiąc. Jeśli zawieszenie będzie zgłoszone w trakcie trwającego miesiąca - opłata za ten miesiąc musi być uiszczona na konto klubu, dopiero kolejne miesiące oznaczone jako <strong>“zawieszenie”</strong> nie będą naliczane."
  },
  "leagueDrafts": {
    "siteTitle": "Nabory Ligowe",
    "siteSubtitle": "Nabór na treningi lokalizacyjne",
    "partOne": "Nabór w akademii do grup lokalizacyjnych prowadzimy w sposób ciągły, oznacza to, że na treningi grupowe w wybranej przez siebie lokalizacji możesz zapisać się w dowolnym momencie poprzez formularz zgłoszeniowy zamieszczony na naszej stronie internetowej.",
    "partOneInformations": "Pamiętaj jednak, że grupy mają swoje ograniczenia w ilości zawodników na treningu. Po przekroczeniu 25 zawodników zapisanych do grupy – zapis nie będzie możliwy.",
    "recruitmentToLeagueTeamsSubtitle": "Nabór do zespołów ligowych",
    "recruitmentToLeagueTeamsPartOne": "Nabór do zespołów ligowych prowadzimy na 3 sposoby:",
    "recruitmentToLeagueTeamsPartOnePointOne": "Testy sprawnościowe do lig, które organizujemy co sezon w okresie wrzesień - październik. Śledź komunikaty i aktualności w tym okresie by zapisać się na testy i sprawdzić swoje możliwości na hali z trenerami ligowymi.",
    "recruitmentToLeagueTeamsPartOnePointTwo": "Podczas obozów zimowych i letnich, w których biorą udział trenerzy poszczególnych lig i doglądają dzieci oraz ich umiejętności na treningach podczas konkretnego obozu",
    "recruitmentToLeagueTeamsPartOnePointThree": "Poprzez polecenie zawodnika przez trenera prowadzącego treningi w lokalizacji"
  },
  "applicationForms": {
    "siteTitle": "Formularz zgłoszeniowy"
  },
  "faq": {
    "title": "Najczęśćiej zadawane pytania (F.A.Q)",
    "clickThere": "klikając tutaj.",
    "faq1Title": "Co zrobić, aby zapisać dziecko do Akademii?",
    "faq1ContentPartOne": "Aby zapisać dziecko, należy wypełnić formularz,",
    "faq1ContentPartTwo": "Po rejestracji, na adres mailowy otrzymają Państwo wszelkie informacje dotyczące treningów, lokalizacji i dokumentacji.",
    "faq2Title": "Jakie dokumenty muszę złożyć trenerowi?",
    "faq2ContentPartOne": "Wymagane dokumenty są wsyłane mailowo, można je także pobrać z naszej strony są nimi:",
    "faq2ContentPartTwo": "Regulamin klubu oraz Deklaracja uczestnika",
    "faq3Title": "W jakim wieku musi być dziecko, aby zapisać je do Akademii?",
    "faq3ContentPartOne": "Akademia organizuje nabór ciągły dla <strong>dzieci od 3. roku życia</strong> i starszych.",
    "faq4Title": "Czy jestem zobowiązany do zakupu stroju sportowego sugerowanego przez Akademię?",
    "faq4ContentPartOne": "Opiekun nie ma takiego obowiązku, jednakże jednolite stroje wpływają na wizerunek drużyny przy okazji wspólnych wyjść i wyjazdów.",
    "faq4ContentPartTwo": "Dla zawodników ligowych strój klubowy jest wymagany.",
    "faq4ContentPartThree": "Dziecko można wyposażyć w odpowiednie elementy stroju sportowego w naszym",
    "faq4ContentPartFour": "sklepie",
    "faq5Title": "Co dziecko powinno mieć ze sobą na treningu i jak powinno być ubrane?",
    "faq5ContentPartOne": "Dziecko musi posiadać strój sportowy zmienny w którego skład wchodzi koszulka i krótkie spodenki lub dres a także sportowe obuwie. Przypominamy także o wodzie niegazowanej (przynajmniej 0,5 l). Dziecko można wyposażyć w odpowiednie elementy stroju sportowego w naszym",
    "faq5ContentPartTwo": "sklepie",
    "faq6Title": "Czy dziecko może wziąć udział w zajęciach, jeśli nie uiszczono opłaty wpisowej?",
    "faq6ContentPartOne": "Opłata ma na celu ograniczenie przypadkowych uczestników na treningu.",
    "faq6ContentPartTwo": "Dziecko nie może uczestniczyć w treningach bez wniesienia opłaty członkowskiej.",
    "faq7Title": "Czy muszę zapłacić składkę, jeśli dziecko zrezygnuje po pierwszym treningu?",
    "faq7ContentPartOne": "Tak, nie mamy zajęć zapoznawczych, opłata członkowska jest stała i niezależna od ilości odbytych przez zawodnika treningów.",
    "faq8Title": "Na jaki okres zawierana jest umowa z Akademią?",
    "faq8ContentPartOne": "W Akademii umowa zawierana jest na czas nieokreślony. Prawo do jej rozwiązania przysługuje każdemu opiekunowi. Rezygnację z członkostwa należy złożyć mailowo pod adresem",
    "faq8ContentPartTwo": ", nie później niż przed końcem bieżącego miesiąca.",
    "faq9Title": "Czy Akademia funkcjonuje w trakcie wakacji?",
    "faq9ContentPartOne": "Nie, podczas wakacji nie prowadzimy zajęć i treningów lokalizacyjnych. W wakacje aktywna jest natomiast oferta półkolonijna oraz oferta obozów sportowo rekreacyjnych i ligowych.",
    "faq10Title": "Czy przeprowadzenie badań sprawdzających zdolność do uprawiania sportu jest obowiązkowe?",
    "faq10ContentPartOne": "Wykonanie badań nie jest obowiązkowe dla wszystkich zawodników. Karta sportowca jest wymagana podcza rozgrywek ligowych a tym samym dla zawodników uczestniczących w trenigach ligowych.",
    "faq11Title": "Czy Akademia organizuje obozy sportowe?",
    "faq11ContentPartOne": "Akademia organizuje <strong>zimowe i letnie obozy</strong> – zapraszamy na zakładkę obozy",
    "faq12Title": "Ile wynosi składka i jak ją opłacać?",
    "faq12ContentPartOne": "Składka członkowska jest stała i niezmienna a także niezależna od miesiąca i odbytych przez zawodnika ilości treningów.",
    "faq12ContentPartTwo": "W zależności od typu treinngów składka wynosi:",
    "faq12ContentPartThree": "120 zł miesięcznie za treningi lokalizacyjne/grupowe",
    "faq12ContentPartFour": "200 zł miesięcznie za treningi ligowe",
    "faq12ContentPartFive": "120 zł miesięcznie za treningi 3x3",
    "faq13Title": "W jaki spoób mogę złożyć rezygnację?",
    "faq13ContentPartOne": "Rezygnację wystarczy złożyć poprzez wysłanie maila na adres",
    "faq13ContentPartTwo": ", w mailu należy opisać przyczynę rezygnacji imię i nazwisko dziecka oraz lokalizację treningową. Po otrzymaniu maila i sprawdzeniu należności z tytułu składek członkowskich biuro potwierdzi zakończenie umowy. Rezygnację najlepiej złożyć pod koniec miesiąca w takiej sytacji kolejne opłaty miesięczne nie będą naliczane.",
    "faq14Title": "W jaki sposób opłacać składkę członkowską?",
    "faq14ContentPartOne": "Opłatę należy uiścić na konto bankowe klubu <strong>64 1050 1520 1000 0090 3033 1269</strong> nie później niż do 10 dnia bieżącego miesiąca. Opłata powinna być oznaczona imieniem i nazwiskiem dziecka a także lokalizacją treningową i miesiącem, za który uiszczana jest składka.",
    "faq15Title": "Czy mogę ustawić przelew stały?",
    "faq15ContentPartOne": "Tak, pamiętaj tylko aby ustawić w jego opisie imię i nazwisko zawodnika oraz lokalizację treningową. Pamiętaj także, że opłata powinna wpłynąć najpóźniej do 10 dnia każdego miesiąca.",
    "faq16Title": "Co w momencie kiedy, któryś z treningów wypadł?",
    "faq16ContentPartOne": "Wszystkie treningi można odrobić na innych naszych lokalizacjach dostępnych w zakładce",
    "faq16ContentPartTwo": "harmonogram treningów.",
    "faq16ContentPartThree": "Pamiętaj tylko aby przed przyjściem na trening w innej lokalizacji sprawdzić oznaczenie wiekowe grupy – zasada jest prosta wiek dziecka musi zgadzać się z oznaczeniem grupy treningowej.",
    "faq17Title": "Jak dziecko może zakwalfikować się do drużyny ligowej?",
    "faq17ContentPartOne": "Aby brać udział w treningach ligowych dziecko musi odbyć min. 1 rok szkolenia w Akademii oraz przejść test sprawnościowy. Testy organizowane są na obozach sportowych oraz w okresie początka sezonu wrzesień/październik. Trener prowadzący drużynę podejmuje decyzję o zakwalfikowaniu się zawodnika do drużyny ligowej.",
    "faq18Title": "Czy mogę skorzystać z zajęć próbnych?",
    "faq18ContentPartOne": "Nie, jesteśmy klubem sportowym – nie posiadamy treningów próbnych.",
    "faq18ContentPartTwo": "Wg. nas jeden trening nie weryfikuje chęci uczestnictwa w treningu.",
    "faq18ContentPartThree": "Za pośrednictwem opłaty członkowskiej i łatwego systemu rezygnacji dziecko ma prawo uczęszczać na treningi miesiąc, po czym z nich zrezygnować wysyłając do nas maila.",
    "faq19Title": "Czy przysługuje mi zniżka?",
    "faq19ContentPartOne": "Nie posiadamy systemu zniżek, nasza miesięczna opłata członkowska w porónaniu do innych klubów jest stosunkowo niska. Nie posiadamy zatem zniżki z tytułu Karty Dużej Rodziny czy systemu zniżek dla rodzeństwo.",
    "otherInfoRegulationsSubtitle": "Potrzebujesz więcej informacji?",
    "otherInfoRegulationsPartOne": "Więcej informacji wyczytasz w",
    "otherInfoRegulationsPartTwo": "regulaminie",
    "otherInfoMailSubtitle": "Chcesz zadać pytanie?",
    "otherInfoMailPartOne": "Jeśli nie znalazłeś odpowiedzi na swoje pytanie",
    "otherInfoMailPartTwo": "napisz do nas"
  },
  "newLocation": {
    "siteTitle": "Otwarcie nowej lokalizacji",
    "siteSubtitle": "Informacje",
    "partOne": "Mieszkacie w miejscu, gdzie jeszcze nie ma naszych zajęć? Chcielibyście by Wasze dziecko rozpoczęło  przygodę z koszykówką i naszym klubem? Nic trudnego! Zorganizujcie min. 8 chętnych dzieci w  podobnym wieku, a my zajmiemy się resztą.",
    "partTwo": "Poszukamy dla Was najbliższej dostępnej sali zorganizujemy dalszy nabór dzieci na zajęcia, przygotujemy materiały promocyjne i reklamę dobierzemy trenera Akademii i rozpoczniemy treningi dla Waszych dzieci.",
    "partThree": "Jeśli jesteście zainteresowani nie zwlekajcie i już teraz zgłoście chęć utworzenia swojej grupy i  lokalizacji.",
    "partFour": "Zgłoszenie zajmie Wam dosłownie chwilę, napisz do nas: ",
    "iconographyPartOne": "Poszukamy dla Was najbliższej sali",
    "iconographyPartTwo": "Zorganizujemy dalszy nabór na zajęcia",
    "iconographyPartThree": "Przygotujemy materiały promocyjne",
    "iconographyPartFour": "Rozpoczniemy zajęcia dla Waszych dzieci"
  },
  "sponsorship": {
    "siteTitle": "Sponsoring",
    "sponsorship1Title": "TYTULARNY SPONOSR KLUBU",
    "sponsorship2Title": "SPONSOR KONKRETNEJ GRUPY TRENINGOWEJ / DRUŻYNY",
    "sponsorship3Title": "PROMOCJA NA STROJACH I ODZIEŻY DRUŻYN LIGOWYCH I TRENRÓW",
    "sponsorship4Title": "PROMOCJA NA STRONIE INTERNETOWEJ",
    "sponsorship5Title": "WESPRZYJ ZAWODNIKÓW SPRZĘTEM I ODZIEŻĄ",
    "sponsorship6Title": "KLUB 500",
    "sponsorship1PartOne": "Zachęcamy do objęcia stanowiska sponosra tytularnego klubu.",
    "sponsorship1PartTwo": "Co to oznacza?",
    "sponsorship1PartThree": "W oficjalnej nazwie Akademii zamieszczona zostanie nazwa Państwa firmy.",
    "sponsorship1PartFour": "<p>PRZYKŁAD: <strong> \"NAZWA FIRMY SPOSNORUJĄCEGO\" </strong> Akademia Koszykówki</p>",
    "sponsorship1PartFive": "Nazwa tyularna użwyana będzie we wszystkich przekazach medialnych, na stronie internetowej i materiałach promocyjnych klubu oraz we wszystkich zmiankach i komunikatach meczowych czy turniejowych.",
    "sponsorship1PartSix": "Chcesz zostać sponsorem tytularnym naszego klubu napisz do nas:",
    "sponsorship2ContentPartOne": "Obecnie w naszym szkoleniu bierze udział 520 zawodników na terenie gminy Poznań, Komorniki oraz Wronki. Szkolenie prowadzimy w odrębnych grupach wiekowych oraz z podziałem drużyn ligowych i lokalizacyjnych. Chcesz wesprzeć konkretną grupę śmiało ! Zgłoś się do nas mailowo: ",
    "sponsorship2ContentPartTwo": " i wesprzyj zawodniików wyposażając ich w sprzęt treningowy, odzież lub finansowo.",
    "sponsorship3ContentPartOne": "Promuj swoją firmę na naszej licencjonowanej odzieży klubowej.",
    "sponsorship3ContentPartTwo": "Do Państwa dyspozycji jest odzież trenerów ligowcyh oraz stroje, dresy i bluzy rogrzewkowe zawodników, na których może pojawić się logo lub nazwa Państwa firmy. To doskonała promocja nie tylko na terenie miasta, zawodnicy biorą udział we wspołzawodnictwie ogólnopolskim a także wyjazdach i meczach za granicą.",
    "sponsorship3ContentPartThree": "Chcesz pokazać się na naszej odzieży napisz: ",
    "sponsorship4ContentPartOne": "Dysponujemy nowoczesną i często odwiedzaną stroną internetową a także licznie obserowowanymi social mediami.",
    "sponsorship4ContentPartTwo": "Dzięki wsparciu nas możesz zamieścić logo lub nazwę firmy w ogólnym komunikacie na naszej stronie interentowej i social mediach a także zamieścić logotyp w banerze pt. “Wspierają nas”",
    "sponsorship4ContentPartThree": "Jesteś zainteresowany pojawieniem się na naszych materiałach napisz do nas: ",
    "sponsorship5ContentPartOne": "Nie chesz być widoczny i chcesz zostać anonimowy ale zależy ci na wsparciu sportu i młodzieży?",
    "sponsorship5ContentPartTwo": "Wesprzyj nas finansowo lub sprzętowo.",
    "sponsorship5ContentPartThree": "By omówić współpracę i wsparcie napisz do nas: ",
    "sponsorship6ContentPartOne": "Klub 500 czyli mikro-sponsoring.",
    "sponsorship6ContentPartTwo": "Sponsorem może zostac osoba prywatna jak i mniejsze przedsiębiorstwa.",
    "sponsorship6ContentPartThree": "Wesprzyj klub i umocnij jego pozycję małą jednorazową darowizną 500 zł, która zostanie przeznaczona na bieżącą działalność i potrzeby klubu jak np. kupno sprzętu lub odzieży sportowej lub wyjazd na turniej zawodników.",
    "sponsorship6ContentPartFour": "Chcesz nam pomóc napisz: ",
    "youWantToSupportUsSubtitle": "Chcesz nas wesprzeć?",
    "youWantToSupportUsPartOne": "Chcesz nas wesprzeć? Sprawdź nasze poniższe możliwości:",
    "yourProposalSubtitle": "Masz inny pomysł?",
    "yourProposalPartOne": "Masz swoją propzycję wsparcia klubu napisz do nas: "
  },
  "contact": {
    "siteTitle": "Kontakt",
    "contact1Title": "Klub Sportowy Akademia Koszykówki Poznań",
    "contact1PartOne": "<strong>NIP:</strong> 7822570000",
    "contact1PartTwo": "<strong>REGON:</strong> 302674207",
    "contact1PartThree": "<strong>Nr konta:</strong> 64 1050 1520 1000 0090 3033 1269",
    "contact2Title": "Biuro",
    "contact2PartOne": "<strong>Mail:</strong> ",
    "contact3Title": "Koordynator grup młodzieżowych",
    "contact3PartOne": "<strong>Mail: </strong>",
    "contact3PartTwo": "<strong>Tel.</strong> 605-222-613",
    "contact4Title": "Klub Sportowy Akademia Koszykówki oddział Wronki",
    "contact4PartOne": "<strong>Mail: </strong>",
    "contact4PartTwo": "<strong>Tel.</strong> 605-222-613 lub 723-540-589"
  },
  "timetable": {
    "siteTitle": "Lokalizacje i Grafik",
    "moreInfoText": " Kliknij w interesujący Cię trening, aby zobaczyć szczegóły",
    "newLocationSubtitle": "Nowa lokalizacja",
    "newLocationContent": "Chcesz byśmy utworzyli nową lokalizację w twoim miejscu zamieszkania?",
    "newLocationLink": "Kliknij tutaj"
  },
  "recommendUs": {
    "siteTitle": "Polecają nas"
  },
  "supportUs": {
    "siteTitle": "Wspieraj nas",
    "partOne": "Wesprzyj naszą działalność i przekaż klubowi ",
    "partTwo": "KRS: ",
    "partThree": "numer KRS zostanie podany wkrótce",
    "partFour": "(z obowiązkowym dopiskiem: Akademia Koszykówki Poznań).",
    "partFive": "Pamiętaj możesz także wesprzeć nasz klub dokonując darowizny na konto klubu:",
    "partSix": "Dzięki twojemu wsparciu jesteśmy w stanie ciągle rozwijać nowe młode talenty!",
    "partSeven": "Dziękujemy!"
  },
  "offerForSchoolsAndKindergartens": {
    "siteTitle": "Oferta dla szkół i przedszkoli",
    "noClassesSubtitle": "Brak ciekawych zajęć?",
    "noClassesPartOne": "Jeżeli w placówce szkolnej lub przedszkolnej brakuje ciekawych zajęć sportowych, nasz zespół  chętnie podzieli się z uczniami swoją pasją do sportu.",
    "noClassesPartTwo": "Piłka nożna czy siatkówka znudziły się już dzieciom? W szkole nie ma innej ciekawej dyscypliny  sportowej? Napisz do nas, a zorganizujemy zajęcia ogólnorozwojowe z elementami koszykówki w  Twojej szkole lub przedszkolu.",
    "noClassesPartThree": "Nie będą to zwykłe zajęcia, lecz niezwykła przygoda sportowa, z której już teraz zadowoleni są nie  tylko rodzice naszych zawodników, ale przede wszystkim dzieci.",
    "whatDoesTheSchoolGainSubtitle": "Co zyskuje szkoła?",
    "whatDoesTheSchoolGainPartOne": "Zajęcia jakich jeszcze nie było, z wykorzystaniem naszego sprzętu sportowego",
    "whatDoesTheSchoolGainPartTwo": "Poszerzenie oferty sportowej placówki profesjonalnymi zajęciami dla dzieci i młodzieży",
    "whatDoesTheSchoolGainPartThree": "Miano  oficjalnego partnera Akademii Koszykówki",
    "whatDoesTheSchoolGainPartFour": "Umieszczenie logotypu szkoły wśród naszych partnerów na stronie internetowej",
    "whatDoesTheSchoolGainPartFive": "Możliwość wykorzystania naszego loga we wszelkich materiałach szkoły",
    "whatDoesTheSchoolGainPartSix": "Bezpłatne zajęcia pokazowe i trenerzy do dyspozycji podczas świąt, festynów i obchodów szkoły",
    "whatDoesTheSchoolGainInfoBox": "Chcesz zorganizować cykliczne zajęcia koszykarskie lub pokaz sportowy dla swoich podopiecznych? Napisz do nas: ",
    "wideStaffSubtitle": "Szeroka kadra",
    "wideStaffPartOne": "Dodatkowo, jeśli brakuje w twojej placówce wykwalifikowanej kadry i chętnych osób do  prowadzenia zajęć sportowych czy zajęć wychowania fizycznego, skontaktuj się z nami. Dysponujemy  szeroką kadrą trenerów z wykształceniem pedagogicznym i sportowym oraz szerokim  doświadczeniem w pracy z dziećmi i młodzieżą oraz z różnymi dyscyplinami sportu.",
    "contactSubtitle": "Skontaktuj się z nami"
  },
  "movies": {
    "siteTitle": "Filmy"
  }
}
