{
  "title": "Akademia koszykówki",
  "more": "Więcej",
  "aboutUs": {
    "siteTitle": "O nas",
    "partOne": "Akademia Koszykówki została założona w maju 2014 roku przez zawodniczkę i jednocześnie trenerkę Paulinę Babij.",
    "partTwo": "Najważniejszym bodźcem do założenia szkółki koszykarskiej była pasja do sportu oraz chęć przekazywania dzieciom i młodzieży pozytywnych wrażeń oraz doświadczeń związanych z rozwojem fizycznym, jak i grą w koszykówkę...",
    "mainTargetSubtitle": "Główne cele",
    "mainTargetPartOne": "Najważniejszym bodźcem do założenia szkółki koszykarskiej była pasja do sportu oraz chęć przekazywania dzieciom i młodzieży pozytywnych wrażeń oraz doświadczeń związanych z rozwojem fizycznym, jak i grą w koszykówkę. W Akademii prowadzimy zajęcia w dostosowanych grupach wiekowych od najmłodszych przedszkolaków aż po treningi seniorskie.",
    "mainTargetPartTwo": "W Akademii prowadzimy zajęcia w dostosowanych grupach wiekowych od najmłodszych przedszkolaków aż po treningi seniorskie.",
    "passionSubtitle": "Pasja do sportu",
    "passionPartOne": "Akademia jest wynikiem budowanej przez lata pasji do sportu. Jesteśmy młodą grupą sportowców, która z bagażem wieloletnich doświadczeń pragnie zarazić miłością do sportu nowe pokolenia przyszłych mistrzów. Wszyscy członkowie Akademii mogą pochwalić się sukcesami zdobytymi zarówno w Polsce, jak i na arenie międzynarodowej. Niektórzy członkowie dzięki swojej pracy mieli zaszczyt zasilić szeregi Kadry Narodowej oraz walczyć na parkietach najwyższych lig. Wszyscy nasi trenerzy mówią jedno; wszystko to zawdzięczamy przede wszystkim naszym rodzicom, którzy zapisali nas na tego typu treningi i niegdyś towarzyszyli nam na pierwszych zajęciach i meczach.Doskonale zatem wiemy, że każda, nawet najmniejsza forma aktywności już w najmłodszych latach może przerodzić się w wielki potencjał drzemiący w Waszych dzieciach. Jesteśmy pewni, że jako rodzice będziecie pełni dumy ze zdobytych przez nie sukcesów. Zatem, by wyjść Państwu naprzeciw i pomóc Wam rozwijać jeszcze nieodkryte talenty swoich pociech, stworzyliśmy naszą Akademię Koszykówki.",
    "funDevelopmentLearningPartOneSubtitle": "Zabawa, rozwój, nauka",
    "funDevelopmentLearningPartOne": "Głównym celem naszej działalności jest przede wszystkim szkolenie przez zabawę, które swoją aktywnością będzie stymulowała ogólnorozwojową postawę dziecka. Elementy koszykówki natomiast mają na celu ukierunkowanie na potencjalnie przyszłą drogę kariery sportowej młodszych zawodników.  Zależy nam, by Wasze pociechy znalazły tu czas na nowe przyjaźnie w duchu sportowej atmosfery. Sport to również kształtowanie charakteru. Chcielibyśmy zaszczepić w dzieciach zdolności współpracy, naukę zdrowego współzawodnictwa, zasady fair play, a także tak ważne nawyki zdrowego trybu życia. Pragniemy także kłaść nacisk na przyjazną atmosferę w grupie oraz poczucie zespołowości. Zależy nam, by dzieci podchodziły do naszych zajęć z radością i uśmiechem na twarzy oraz by czerpały jak największą satysfakcję ze stawianych im zadań.",
    "trainingStaffSubtitle": "Młoda i doświadczona kadra szkoleniowa",
    "trainingStaffPartOne": "W Akademii pracuje głównie młoda, zdolna i ambitna kadra. Wszyscy trenerzy i instruktorzy są odpowiednio przygotowani do prowadzenia zajęć z Państwa dziećmi i posiadają wszelkie uprawnienia. Zatem zawodnicy pod naszą opieką mogą czuć się bezpiecznie i na pewno nie będą się nudzić. Trenerzy mają głowę pełną pomysłów i nie popadają w rutynę oraz angażują się całym sercem w prowadzenie zajęć, często współuczestnicząc z dziećmi w grach i zabawach. Mamy świadomość, że dzieci są dla Państwa najcenniejszym skarbem, dlatego równolegle oferujemy także opiekę wykwalifikowanego psychologa, pedagoga oraz fizjoterapeuty, którzy posiadają specjalistyczną wiedzę z zakresu zdrowia i rozwoju na poszczególnych etapach dorastania dziecka.",
    "standOutSubtitle": "Co nas wyróżnia?",
    "standOutEngagementSubtitle": "Zaangażowanie",
    "standOutEngagementText": "Za każdym razem aktywnie angażujemy się w zajęcia i dajemy z siebie wszystko jako trenerzy i działacze.",
    "standOutAccessibilitySubtitle": "Przystępność",
    "standOutAccessibilityText": "Tłumaczymy zasady dyscypliny, z nami każdy zawodnik zrozumie koszykówkę.",
    "standOutSmileSubtitle": "Uśmiech",
    "standOutSmileText": "Jesteśmy przyjaźnie nastawieni, zależy nam na uśmiechu dziecka i zadowoleniu z treningu.",
    "standOutPassionSubtitle": "Pasja",
    "standOutPassionText": "Uczymy dzieci z pasją, a koszykówka jest dla nas przygodą trwającą już od wielu lat.",
    "standOutOpennessSubtitle": "Otwartość",
    "standOutOpennessText": "Nie prowadzimy selekcji, jesteśmy otwarci dla wszystkich chętnych i aktywnych dzieci.",
    "standOutIntegrationSubtitle": "Integracja",
    "standOutIntegrationText": "Pragniemy budować zespoły na bazie współpracy, dbamy o właściwą atmosferę na treningach i integrację drużyny.",
    "standOutCreativitySubtitle": "Kreatywność",
    "standOutCreativityText": "Pobudzamy wyobraźnię dzieci, mamy niezliczoną ilość pomysłów na urozmaicenie zajęć.",
    "standOutQualitySubtitle": "Jakość",
    "standOutQualityText": "Używamy profesjonalnego sprzętu sportowego dostosowanego do wieku i rozwoju dziecka oraz etapu szkoleniowego.",
    "cooperationSubtitle": "Współpraca",
    "cooperationPartOne": "Współpracujemy z czołowoymi klubami sportowymi w Poznaniu jak i w Polsce."
  },
  "and": "i",
  "signUp": "Zapisz się",
  "contactForm": "formularz kontaktowy",
  "news": "Aktualności",
  "pagination": {
    "next": "Następna",
    "previous": "Poprzednia",
    "from": "z",
    "pageSizeSelect": "Aktualności na stronie"
  },
  "offer": {
    "siteTitle": "Oferta",
    "arrangement": "Umowa",
    "price": "Cena",
    "trainingTime": "Czas treningu",
    "howWorksSubtitle": "Jak działa Akademia Koszykówki?",
    "howWorksOfferOne": "Treningi w godzinach popołudniowych trwające w dobranej kategorii wiekowej",
    "howWorksOfferTwo": "Najtańsze profesjonalne treningi w Poznaniu,",
    "howWorksOfferThree": "Możliwość dalszego rozwoju zawodników",
    "howWorksOfferFour": "Udział w meczach w meczach, turniejach, sparingach",
    "offersSubtitle": "Co oferujemy?",
    "locationTrainingSubtitle": "Treningi lokalizacyjne",
    "locationTrainingPartZero": "Na początku drogi stawiamy na zrównoważony rozwój naszych zawodników. Tym, którzy dopiero do nas dołączają proponujemy tzw. Treningi lokalizacyjne",
    "locationTrainingPartOne": "To treningi grupowe, mieszane dostosowane do wieku dziecka",
    "locationTrainingPartTwo": "Treningi lokalizacyjne prowadzimy w grupach wiekowych:",
    "locationTrainingPartThree": "Przedszkolaki 3 – 6 lat",
    "locationTrainingPartFour": "Młodsi 6 – 9 lat",
    "locationTrainingPartFive": "Starsi 10 – 13 lat",
    "locationTrainingPartSix": "Najstarsi 14- 17 lat",
    "locationTrainingPartSeven": "Podczas treningów na lokalizacjach obserwujemy rozwój zawodników i szkolimy ich z zakresu podstaw techniki koszykarskiej i ogólnorozwoju.",
    "locationTrainingPartEight": "rezygnacja w dowolnym momencie",
    "locationTrainingPartNine": "od 45min/ przedszkolaki, do 1h/starsze grupy szkoleniowe",
    "locationTrainingPartTen": "120zł/ msc.",
    "locationTrainingPartEleven": "Zawodników wiążacych swoją przyszłość z koszykówką i chcących rozwijać swoje talenty zapraszamy na Treningi Ligowe zgoddnie z rozstawieniem roczników i kategorii WZKosz.",
    "leagueTrainingSubtitle": "Treningi ligowe",
    "leagueTrainingPartOne": "Dedykowane są dla zawodników po min. rocznym szkoleniu w Akademii i wyróżniających się w swoich grupach lokalizacyjnych.",
    "leagueTrainingPartTwo": "Dołączenie do zespołu ligowego wiąże się z reprezentowaniem barw klubowych na arenie wojewódzkiej oraz ogólnopolskiej, biorąc udział w meczach ligowych, sparingach oraz turniejach.",
    "leagueTrainingArrangement": "min. sezon",
    "leagueTrainingTrainingTime": "1,5 h",
    "leagueTrainingPrice": "200 zł/ msc",
    "individualTrainingSubtitle": "Treningi indywidualne",
    "individualTrainingPartOne": "Dla zawodników chcących poprawić swoje słabe strony związane z motoryką, techniką, taktyką gry czy psychiką przygotowaliśmy Treningi Indywidualne.",
    "individualTrainingPartTwo": "Z oferty mogą skorzystać także zawodnicy innych klubów koszykarskich chcących pracować sam na sam z trenerem.",
    "individualTrainingArrangement": "min. 3 miesiące",
    "individualTrainingTrainingTime": "1h",
    "individualTrainingPrice": "100 zł/h",
    "3x3TrainingSubtitle": "Treningi 3x3",
    "3x3TrainingPartOne": "Dla zawodników powyżej 13 roku życia lubiących szybszą i nowocześniejszą formę treningów i gry proponujemy Treningi 3x3",
    "3x3TrainingArrangement": "rezygnacja w dowolnym momencie",
    "3x3TrainingTrainingTime": "1h-1,5h",
    "3x3TrainingPrice": "120zł/msc",
    "holidaySubtitle": "Obozy sportowe",
    "holidaySubtitlePartTwo": "Półkolonie rekreacyjne",
    "holidayPartOne": "W okresie wakacji i ferii zimowych przygotowaliśmy także specjalną ofertę obozów sportowych oraz półkolonii rekreacyjnych."
  },
  "groupWorkouts": {
    "siteTitle": "Treningi grupowe/lokalizacyjne",
    "generalInfoPartOne": "Treningi odbywają się <strong>w tygodniu w godzinach popołudniowych (pozalekcyjnych) </strong>, trwają <strong>od 45 min dla grup przedszkolnych do 60 minut dla grup starszych </strong> i prowadzone są doświadczoną kadrę trenerską.",
    "generalInfoPartTwo": "Tłumaczymy zasady, uczymy poprzez zabawę, jesteśmy przyjaźnie nastawieni, pobudzamy wyobraźnię dzieci i zaszczepiamy pasję do sportu.",
    "generalInfoPartThree": "Stawiamy na rozwój zawodników!",
    "generalInfoPartFour": "Używamy własnego profesjonalnego sprzętu sportowego dostosowanego do wieku i rozwoju dziecka.",
    "generalInfoPartFive": "Koszt zajęć w Akademii to tylko <strong>120 zł miesięcznie</strong>! Składka członkowska jest stała i niezmienna w każdym miesiącu.",
    "generalInfoPartSix": "Zawodnik ma prawo do korzystania ze wszystkich treningów na terenie Poznania oznaczonych opisem treningu lokalizacyjnego – jest tylko jedna zasada wiek dziecka musi zgadzać się oznaczeniem wiekoym grupy.",
    "ageCategories": "Grupy wiekowe",
    "preschoolersSubtitle": "<strong>Przedszkolaki</strong> - dla dzieci od 3 do 6 roku życia, zajęcia trwają 45 min.",
    "preschoolersPartOne": "Zajęcia dla najmłodszych dzieci prowadzone są przez trenerów z odpowiednim przygotowaniem pedagogicznym i sportowym. Obejmują głównie gry i zabawy ruchowe, elementy gimnastyczne oraz podstawy koszykówki oparte na zapoznaniu się z piłką i koszem. Podczas zajęć wykorzystujemy odpowiednio dostosowanego sprzętu do wieku dziecka bazującego na mniejszych i niższych koszach oraz mniejszych i lżejszych rozmiarach piłek.",
    "mediocreSubtitle": "<strong>Średniaki</strong> - dla dzieci od 7 do 9 roku życia zajęcia trwają 60 min.",
    "mediocrePartOne": " Na zajęciach w tej grupie dalej kładziemy nacisk na aktywne zabawy, lecz jednocześnie budujemy zespół i uświadamiamy dzieciom czym jest współpraca. Do treningów stopniowo i powoli wprowadzane są dalsze elementy minikoszykówki wraz z objaśnieniem jej zasad.",
    "elderlySubtitle": "<strong>Starsi</strong> - dla dzieci od 10 do 14 lat zajęcia trwają 60 min.",
    "elderlyPartOne": "Dla starszych dzieci prowadzimy treningi udoskanalające, utrwalające i poprawiające wcześniej poznane elementy przy jednoczesnym wprowadzeniu nowych czynności koszykarskich. W tym wieku rozpoczynamy także prawdziwe mecze, podwyższamy poziom kosza i dostosowujemy sprzęt do wyższej kategorii wiekowej",
    "theOldestSubtitle": "<strong>Najstarsi</strong> - dla dzieci od 14 do 17 roku życia zajęcia trwają od 60 min do 120 min.",
    "theOldestPartOne": " Grupa ukierunkowana dla najstarszych dzieci chcących kontynuować treningi koszykarskie i swoją pasję szkolną do tej dyscypliny. Na tym etapie odbywa się dalsze szkolenie zawodnika oraz poprawa błędów technicznych."
  },
  "leagueWorkouts": {
    "siteTitle": "Treningi ligowe",
    "siteSubtitle": "Informacje",
    "partOne": "Treningi dedykowane są dla zawodników po min. rocznym szkoleniu w Akademii i wyróżniających się w swoich grupach lokalizacyjnych. Dołączenie do zespołu ligowego wiąże się z reprezentowaniem barw klubowych na arenie wojewódzkiej oraz ogólnopolskiej, biorąc udział w meczach ligowych, sparingach oraz turniejach.",
    "partTwo": "Na treningi można zakwalfikować się poprzez testy sprawnościowe prowadzone przez klub na obozach sportowych oraz na początku sezonu a także przez pracę na treningach lokalizacyjcnyh po rekomendacji trenera prowadzącego.",
    "partThree": "Zawodnik po zakwalfikowaniu się do drużyny ma wyrabianą licencję zawodnika Polskiego Związku Koszykówki umożliwiającą udział w rozgrywkach na terenie całego kraju.",
    "partFour": "Koszt zajęć w Akademii to <strong> 200 zł miesięcznie.</strong> Składka ligowa jest stała i niezmienna w każdym miesiącu.",
    "partFive": "Wymagany zakup stroju ligowego."
  },
  "multiWorkouts": {
    "siteTitle": "Treningi 3x3",
    "siteSubtitle": "Informacje",
    "partOne": "Treningi 3x3 to treningi halowe i zewnętrzne dla zawodników od 13 roku życia interesujących się nową formą gry w koszykówkę. Treningi trwają od 60 do 120 minut.",
    "partTwo": "W okresie letnim zapewmniamy możliwość udania się wraz z zespołem na turnieje dedykowane grze ulicznej i 3x3.",
    "partThree": "Koszt zajęć to <strong>120 zł miesięcznie</strong>. Składka jest stała i niezmienna w każdym miesiącu."
  },
  "individualWorkouts": {
    "siteTitle": "Treningi Indywidualne",
    "siteSubtitle": "Informacje",
    "partOne": "Treningi indywidualne to oferta skierowana do zawodników chcących dalej się rozwijać oraz poprawiać swoje błedy technicze a także swoją siłę, motorykę i ogólną sprawność fizyczną.",
    "partTwo": "Treningi ukierunkowane są na zwodników w wieku: 10 – 19 lat.",
    "benefitsSiteSubtitle": "Jakie korzyści płyną z dodatkowych treningów indywidualnych?",
    "benefitsPartOne": "Szkolenie zawodników opiera się na specjalnie przygotowanym programie nauczania i doskonalenia umiejętności. Indywidualne treningi są doskonałym uzupełnieniem  treningów grupowych lub drużynowych. Pozwalają w <strong>szybszy</strong> sposób osiągnąć <strong>wyższy poziom umiejętności</strong> koszykarskich. Wpływają one na <strong>kompleksowy i harmonijny rozwój</strong> zawodnika w czterech aspektach: <strong>motoryka, technika, taktyka oraz psychika</strong>.",
    "benefitsPartTwo": "Zajęcia organizowane są na dwa sposoby:",
    "benefitsPartTwoPointOne": "Trening sam na sam z trenerem.",
    "benefitsPartTwoPointTwo": "Minigrupa chętnych/znajomych maksymalnie licząca 4 osoby",
    "benefitsPartThree": "Trening obejmuje, wywiad z zawodnikiem, test sparwnościowy, omówienie planu pracy, motywację i sam właściwy trening trwający 60 minut.",
    "benefitsPartFour": "Z oferty treningowej mogą korzystać wszyscy zawodnicy także ci nie będący członkami naszego klubu czynnie uprawiający koszykówkę.",
    "benefitsPartFive": "Koszt zajęć w Akademii to <strong>100 zł</strong> za każdy trening. Ilość treningów w tygodniu jest prywatnym wyborem uczestnika.",
    "localizationsAndTermsSubtitle": "Lokalizacje i terminy",
    "localizationsAndTermsListSubtitle": "Lokalizacje oraz dni i godziny treningów indywidualnych dostępne są po wcześniejszym kontakcie i konsultacji z biurem Akademii:",
    "localizationsAndTermsListItemOne": "tel. <strong>605-222-613</strong>",
    "localizationsAndTermsListItemTwo": "e-mail:",
    "localizationsAndTermsListItemThree": "lub przez",
    "localizationsAndTermsPartOne": "Zachęcamy do udziału i zapraszamy do kontaktu w celu ustalenia lokalizacji i terminów zajęć! Istnieje możliwość prowadzenia treningów w weekendy.",
    "localizationsAndTermsPartTwo": "Umowa na treningi indywidualne jest podpisywana na okres conajmniej 3 miesięcy - po wcześniejszych konsultacjach, dopasowujących trening indywidualny do potrzeb Waszego dziecka."
  },
  "singleNewsDetails": {
    "gallery": "Galeria"
  },
  "newsPage": {
    "noNewsText": "Brak aktualności"
  },
  "photosCollections": {
    "siteTitle": "Galerie zdjęć",
    "seeGallery": "Zobacz galerię",
    "backToGalleryCollections": "Wróć do galerii"
  }
}
